START_TEXT = """Добро пожаловать в Telegram бот "{bot_name}"!

Хотите открыть для себя захватывающие места и достопримечательности Алматы? Наш бот поможет вам сделать ваше путешествие по этому удивительному городу незабываемым!

Не упустите шанс окунуться в уникальную атмосферу Алматы с нашим ботом "{bot_name}"! Приключения ждут вас! 🏙✨
"""

IK_1 = """Достопримечательности: 
Узнайте о самых известных и уникальных местах, которые стоит посетить в Алматы. 
Независимо от того, это панорамный вид с вершины горы Кок-Тюбе, культурный комплекс "Atakent" или парк "Панфиловцев" — мы поможем вам составить список мест для вашего отпуска.
"""

IK_2 = """Музеи и Галереи: 
Погрузитесь в богатую историю и культуру города, посетив его музеи и галереи. 
У нас есть информация о музее "Центральный стадион", музее "ALZHIR" и других культурных учреждениях, которые будут интересны каждому любителю истории и искусства.
"""

IK_3 = """Рестораны и Кафе: 
Отправляйтесь в кулинарное путешествие по Алматы, открывая лучшие рестораны и кафе в городе.
Мы предоставим вам информацию о разнообразных заведениях, от традиционных казахских кафе до уютных кафешек с мировой кухней.
"""

IK_4 = """Развлечения и активный отдых: 
Если вы предпочитаете активный отдых, мы можем порекомендовать вам места для занятия спортом, парки развлечений и другие интересные активности, чтобы вы могли полностью насладиться своим временем в Алматы.
"""

use_it_for_your_health = """
Хотите открыть для себя захватывающие места и достопримечательности Алматы?

Напишите мне категорию для которой вы хотите узнать информацию.
<code>Аквапарки и бассейны</code>
<code>Квесты</code>
<code>Клубы</code>
<code>Рестораны</code>
<code>Кофейни</code>
<code>Кафе и рестораны</code>
<code>Развлечения</code> и т.д
"""